MERGE INTO rating (name)
    KEY (name)
    VALUES ('G'), ('PG'), ('PG-13'), ('R'), ('NC-17');

MERGE INTO genre (name)
    KEY (name)
    VALUES ('аниме'), ('арт-хаус'), ('биографический'), ('боевик'), ('вестерн'),
           ('военный'), ('детектив'), ('детский'), ('документальный'),
           ('драма'), ('исторический'), ('конокомикс'), ('комедия'),
           ('концерт'), ('короткометражный'), ('криминал'), ('мелодрама'),
           ('мистика'), ('музыка'), ('мультфильм'), ('мюзикл'), ('научный'),
           ('нуар'), ('приключения'), ('реалити-шоу'), ('семейный'), ('спорт'),
           ('ток-шоу'), ('триллер'), ('ужасы'), ('фантастика'), ('фэнтези'),
           ('эротика');